{
    "affirmations": [
      "1. Je suis plus fort(e) que tous les défis qui se présentent à moi.",
      "2. Mon courage est infini, et j'affronte les obstacles avec confiance.",
      "3. Je suis intrépide et je crois fermement en mes décisions.",
      "4. Ma valeur ne dépend pas des opinions des autres.",
      "5. Je suis résilient(e) et je peux surmonter toutes les situations difficiles.",
      "6. Chaque pas que je fais renforce ma force intérieure.",
      "7. Je crois en mes compétences et en mes talents.",
      "8. J'embrasse mon courage et j'inspire les autres autour de moi.",
      "9. Je suis digne d'amour et de respect tel(le) que je suis.",
      "10. Mon courage inspire aussi les autres à être courageux.",
      "11. J'ai confiance en mon intuition et je suis mon propre chemin.",
      "12. J'ai le courage de poursuivre mes rêves.",
      "13. Je suis stable et je reconnais ma force.",
      "14. Les défis m'offrent des opportunités de croissance.",
      "15. Je mérite le bonheur et le succès.",
      "16. J'ai le courage de surmonter toutes mes peurs.",
      "17. Mes actions courageuses apportent de grands changements.",
      "18. J'apprécie mes contributions au monde et aux autres.",
      "19. Je suis déterminé(e) et je crois en ma valeur.",
      "20. Je célèbre mes progrès et j'ai confiance en mon parcours.",
      "21. Même dans l'incertitude, je suis courageux(se).",
      "22. Ma force intérieure brille à travers chaque défi.",
      "23. Je choisis le courage plutôt que le confort chaque jour.",
      "24. Je suis un(e) leader confiant(e) et déterminé(e).",
      "25. Mon estime de moi est infinie et inébranlable.",
      "26. Je suis intrépide et rien ne peut m'arrêter.",
      "27. Mon courage grandit à chaque étape.",
      "28. Je célèbre mon unicité et ma vérité.",
      "29. Je suis une source de force pour moi-même et pour les autres.",
      "30. Mon courage circule en moi et motive mes actions.",
      "31. J'abandonne mes doutes et j'embrasse mon plein potentiel.",
      "32. Mon courage ouvre les portes de mes rêves.",
      "33. Je protège mes pensées et je montre mon courage.",
      "34. J'ai confiance en ma capacité à surmonter les défis de la vie.",
      "35. Je suis rempli(e) de confiance et de courage dans tout ce que je fais.",
      "36. Je suis prêt(e) pour le succès et je l'accueille avec gratitude.",
      "37. Ma force me permet de surmonter tous les obstacles.",
      "38. J'affronte mes peurs et je les dépasse avec bienveillance.",
      "39. J'apprécie mon unicité et la lumière que j'apporte au monde.",
      "40. J'ai le courage de chercher le bonheur.",
      "41. Je crois en ma capacité à transformer mon monde.",
      "42. Mon courage inspire les autres à atteindre leur plein potentiel.",
      "43. Je suis suffisant(e) tel(le) que je suis.",
      "44. Les défis sont des opportunités de croissance et de développement.",
      "45. J'ai confiance en ma capacité à prendre les bonnes décisions.",
      "46. Ma force intérieure alimente ma confiance en moi.",
      "47. J'ai le courage de faire face à l'incertitude.",
      "48. Je choisis le courage pour surmonter mes peurs.",
      "49. Mon estime de moi est forte et inébranlable.",
      "50. Je reste fidèle à mes valeurs et à mes convictions.",
      "51. Je suis courageux(se) dans la poursuite de mes objectifs.",
      "52. Mon courage transforme les obstacles en réussites.",
      "53. Je célèbre mon parcours et la force que j'ai acquise.",
      "54. J'ai le courage d'être authentique.",
      "55. J'accepte ma force et je lui permets de guider mes décisions.",
      "56. Mon estime de moi est un pilier solide et inébranlable.",
      "57. J'ai le courage d'exprimer ma vérité.",
      "58. J'ai le courage de suivre ma passion.",
      "59. Mon courage me pousse hors de ma zone de confort.",
      "60. Je célèbre chaque accomplissement de mon parcours.",
      "61. Je suis fort(e), stable et persévérant(e).",
      "62. Mon estime de moi grandit chaque jour.",
      "63. Je construis ma vie avec courage.",
      "64. Mon courage me rapproche de mes rêves.",
      "65. Je suis un(e) guerrier(ère) avec une force infinie.",
      "66. J'apprécie mon énergie et mes efforts.",
      "67. J'ai le courage de changer mon histoire.",
      "68. Mon courage me motive à accomplir des choses significatives.",
      "69. J'agis avec confiance et détermination.",
      "70. Je surmonte les moments difficiles avec force et persévérance.",
      "71. Je suis intrépide dans la poursuite de mes passions.",
      "72. Mon estime de moi illumine mon chemin.",
      "73. J'accueille tout ce qui favorise ma croissance.",
      "74. Mon courage ouvre de nouvelles portes.",
      "75. Je suis assez fort(e) pour surmonter tout obstacle.",
      "76. Je suis intrépide.",
      "77. Je suis inébranlable.",
      "78. Je suis stable.",
      "79. Je suis courageux(se).",
    "80. Je suis puissant(e).",
    "81. Je suis invincible.",
    "82. Je suis un(e) guerrier(ère).",
    "83. Je suis suffisant(e).",
    "84. Je suis déterminé(e).",
    "85. Je suis fort(e).",
    "86. J'ai confiance en moi.",
    "87. Je suis résilient(e).",
    "88. Je suis courageux(se).",
    "89. Je suis intrépide.",
    "90. Je suis un(e) excellent(e) leader.",
    "91. Je suis unique.",
    "92. Je suis concentré(e) sur mes objectifs.",
    "93. Je suis inarrêtable.",
    "94. Je suis un(e) gagnant(e).",
    "95. Je suis stable.",
    "96. Je suis persévérant(e).",
    "97. Je m'adapte facilement.",
    "98. Je suis déterminé(e).",
    "99. Je suis plein(e) d'énergie.",
    "100. J'embrasse mon potentiel illimité.",
    "101. Je suis en constante évolution et j'apprends chaque jour.",
    "102. Mes pensées positives créent ma réalité.",
    "103. Je prends des décisions alignées avec mes objectifs.",
    "104. Je suis engagé(e) dans mon développement personnel.",
    "105. J'attire des opportunités qui enrichissent ma vie.",
    "106. Mon état d'esprit positif est un outil puissant.",
    "107. Je commence chaque journée avec gratitude et enthousiasme.",
    "108. Mes succès reflètent mes efforts constants.",
    "109. J'accepte le changement et je le considère comme une opportunité de grandir.",
    "110. Mes actions aujourd'hui façonnent mon avenir.",
    "111. Je contrôle ma progression.",
    "112. Je crois en ma capacité à surmonter tout défi.",
    "113. Je crée de l'espace pour de nouvelles opportunités.",
    "114. Mes objectifs sont atteints grâce à ma persévérance.",
    "115. Je suis aligné(e) avec mes valeurs et mes ambitions.",
    "116. Je suis reconnaissant(e) pour chaque bénédiction dans ma vie.",
    "117. Mes habitudes positives renforcent mon avenir.",
    "118. J'ai une foi inébranlable en moi-même.",
    "119. Je suis inspiré(e) et je donne le meilleur de moi-même.",
    "120. Mes actions significatives apportent des résultats inspirants.",
    "121. J'accueille le meilleur de la vie.",
    "122. Ma vie est un exemple de respect et d'intégrité.",
    "123. J'apporte de la joie à mon entourage.",
    "124. Je suis au sommet de l'excellence.",
    "125. Mes contributions sont significatives et précieuses.",
    "126. J'incarne l'excellence dans tout ce que je fais.",
    "127. Je vis avec audace et authenticité.",
    "128. Je suis une force positive dans le monde.",
    "129. Mes efforts sont solides et constants.",
    "130. Je vis ma meilleure vie avec courage.",
    "131. Je suis inspiré(e) par des aventures excitantes.",
    "132. Je me concentre sur la plénitude et la signification dans ma vie.",
    "133. J'accepte les défis comme des opportunités d'exploration.",
    "134. Mon état d'esprit positif apporte des résultats positifs.",
    "135. Je mérite de vivre une vie extraordinaire.",
    "136. Mes réalisations reflètent mon engagement et mon travail acharné.",
    "137. Chaque jour est une nouvelle opportunité de grandir et d'apprendre.",
    "138. J'apprécie mes talents uniques et la lumière que j'apporte au monde.",
    "139. Je construis un avenir prospère et réussi.",
    "140. Je suis plein(e) d'énergie et prêt(e) à réaliser mes rêves.",
    "141. Mon effort constant produit des résultats impressionnants.",
    "142. Je suis motivé(e) à atteindre de nouveaux sommets.",
    "143. Mon courage et ma confiance me rapprochent de mes objectifs.",
    "144. Chaque action que je prends m'amène plus près de mes aspirations.",
    "145. Je vis une vie dont je suis fier(ère).",
    "146. Ma force intérieure guide chacune de mes décisions.",
    "147. Je vois chaque obstacle comme une opportunité de grandir.",
    "148. Je suis fort(e) et capable de réaliser mes rêves.",
    "149. Je suis engagé(e) envers un succès durable et significatif.",
    "150. Chaque effort que je fais me rend plus fort(e).",
    "151. Je vis dans le moment présent tout en construisant mon avenir.",
    "152. Tout autour de moi est positif et me soutient.",
    "153. Je vis avec gratitude et espoir.",
    "154. Je suis concentré(e) sur l'atteinte de mes objectifs.",
    "155. Ma force intérieure me pousse en avant.",
    "156. Je suis prêt(e) à affronter de nouvelles opportunités.",
    "157. Mes actions aujourd'hui construisent un avenir solide.",
    "158. Je m'efforce de vivre une vie pleine de sens chaque jour.",
    "159. Chaque jour me rapproche de mes rêves.",
    "160. Je suis reconnaissant(e) pour toutes les bénédictions dans ma vie.",
    "161. Ma motivation est forte et me pousse en avant.",
    "162. Je crée une vie que j'aime.",
    "163. J'accueille le changement comme un espace pour grandir.",
    "164. Je suis engagé(e) à atteindre mon plein potentiel.",
    "165. Mon attitude positive améliore chaque expérience.",
    "166. Mes décisions sont alignées avec mes objectifs.",
    "167. Je prépare un fondement solide pour une vie heureuse et réussie.",
    "168. Je saisis toutes les opportunités qui se présentent à moi.",
    "169. Ma détermination me rend capable de surmonter n'importe quel obstacle.",
    "170. Je m'améliore constamment.",
    "171. Je ne renonce jamais, c'est pourquoi mon succès est inévitable.",
    "172. Je progresse vers une vie épanouissante et prospère.",
    "173. J'attire les meilleures opportunités dans ma vie.",
    "174. Je suis motivé(e) à avancer et à apprendre davantage.",
    "175. Je travaille de manière significative pour créer une vie meilleure.",
    "176. Je suis reconnaissant(e) pour chaque étape de ma progression.",
    "177. Je peux tout accomplir et surmonter tout défi.",
    "178. Je travaille avec confiance et détermination pour mon avenir.",
    "179. Ma force et mon enthousiasme alimentent mes ambitions.",
    "180. Je m'efforce de vivre une vie grande et puissante.",
    "181. Mes efforts ouvrent la voie à de nouvelles opportunités.",
    "182. Je suis adaptable et reconnaissant(e) même pour les petites choses.",
    "183. Je construis un avenir brillant et optimiste.",
    "184. J'accueille chaque opportunité et je l'utilise au mieux.",
    "185. Je suis rempli(e) de confiance et je fais de mon mieux.",
    "186. Je suis fier(ère) de mes contributions et elles m'encouragent à aller de l'avant.",
    "187. Je suis déterminé(e) à apporter des changements positifs dans ma vie.",
    "188. Mon voyage vers l'avenir est joyeux et le timing parfait.",
    "189. Je suis prêt(e) à collaborer avec les autres et cela enrichit ma vie.",
    "190. Chaque pas que je fais ouvre la porte au succès.",
    "191. Je progresse avec confiance et détermination dans tout ce que je fais.",
    "192. Mes efforts et mes réalisations m'apportent de la fierté.",
    "193. Je prépare ma vie pour les bonnes choses et cela me rend meilleur(e).",
    "194. J'apprécie les bons moments et j'apprends d'eux avec force.",
    "195. Je me concentre sur ce qui compte et cela m'aide à prendre de bonnes décisions.",
    "196. Je travaille dur et cela m'apporte les meilleurs résultats.",
    "197. Je m'efforce de vivre une vie positive et optimiste.",
    "198. Mes opportunités sont fraîches et fortes, et je suis prêt(e) pour elles.",
    "199. Je valorise mon temps et il me donne les meilleurs résultats.",
    "200. Je deviens plus fort(e) et je peux accomplir n'importe quoi.",
    "201. Je suis enthousiaste à l'idée de découvrir de nouvelles possibilités.",
    "202. Je vis chaque jour avec gratitude et émerveillement.",
    "203. Je suis capable de transformer mes rêves en réalité.",
    "204. Mes actions sont alignées avec mes objectifs les plus élevés.",
    "205. Je suis un(e) créateur(trice) de changements positifs.",
    "206. Je m'engage à vivre ma meilleure vie.",
    "207. Je me sens en paix avec mes décisions.",
    "208. J'ai confiance en ma capacité à réussir.",
    "209. Je suis plein(e) de possibilités illimitées.",
    "210. Mon esprit est clair et concentré sur mes priorités.",
    "211. Chaque jour, je deviens une meilleure version de moi-même.",
    "212. Je suis patient(e) et persévérant(e) dans la poursuite de mes objectifs.",
    "213. Mon potentiel est infini et je suis prêt(e) à l'explorer.",
    "214. J'attire l'abondance dans tous les aspects de ma vie.",
    "215. Je suis entouré(e) d'énergie positive et d'amour.",
    "216. Je me donne la permission de réussir.",
    "217. Je prends soin de moi avec amour et bienveillance.",
    "218. Mon travail acharné porte ses fruits de manière incroyable.",
    "219. Je mérite tout le bonheur que la vie a à offrir.",
    "220. Je suis résilient(e) face aux défis et aux changements.",
    "221. Je m'accepte pleinement tel(le) que je suis.",
    "222. Je suis une source d'inspiration pour les autres.",
    "223. Je choisis de vivre une vie épanouissante et significative.",
    "224. Mon énergie attire les bonnes personnes et opportunités.",
    "225. Je suis déterminé(e) à surmonter tout obstacle sur mon chemin.",
    "226. Je prends des décisions qui soutiennent ma croissance personnelle.",
    "227. Je fais confiance au processus de la vie.",
    "228. Je suis fier(ère) de tout ce que j'ai accompli.",
    "229. Je vis en alignement avec mes valeurs les plus profondes.",
    "230. Je m'efforce de laisser une empreinte positive dans le monde.",
    "231. Je mérite de vivre une vie remplie de bonheur et de succès.",
    "232. J'embrasse le changement comme une opportunité de grandir.",
    "233. Je crée de l'harmonie et de l'équilibre dans ma vie.",
    "234. Je suis reconnaissant(e) pour chaque nouvelle expérience.",
    "235. Je suis fort(e), courageux(se) et déterminé(e).",
    "236. Je choisis d'apprendre et de grandir chaque jour.",
    "237. Je prends soin de mon esprit, de mon corps et de mon âme.",
    "238. Je me concentre sur ce que je peux contrôler et je laisse aller le reste.",
    "239. Je suis un(e) aimant(e) pour les opportunités positives.",
    "240. Je mérite d'être heureux(se) et comblé(e).",
    "241. Mon esprit est ouvert et je suis prêt(e) à apprendre.",
    "242. Chaque jour m'apporte de nouvelles bénédictions.",
    "243. Je choisis d'être optimiste face à tout ce que la vie m'apporte.",
    "244. Je suis plein(e) de gratitude pour toutes les choses simples.",
    "245. Je me concentre sur les solutions et non sur les problèmes.",
    "246. Je suis un(e) leader confiant(e) et inspirant(e).",
    "247. Je mérite de recevoir tout le bien que la vie a à offrir.",
    "248. Je choisis d'investir mon énergie dans ce qui me fait grandir.",
    "249. Je suis en paix avec mon passé et enthousiaste pour mon avenir.",
    "250. Mon énergie et ma passion motivent ceux qui m'entourent.",
    "251. Je fais preuve de créativité et d'innovation dans tout ce que je fais.",
    "252. Je suis capable de réaliser des choses extraordinaires.",
    "253. Je choisis la gentillesse envers moi-même et envers les autres.",
    "254. Chaque jour, je crée une vie qui reflète mes aspirations.",
    "255. Je suis reconnaissant(e) pour les petites et grandes victoires.",
    "256. Je me fais confiance pour prendre des décisions éclairées.",
    "257. Je suis fier(ère) de la personne que je deviens.",
    "258. Je me concentre sur le moment présent et j'apprécie chaque instant.",
    "259. Je choisis de voir le meilleur en chaque situation.",
    "260. Ma force intérieure est ma fondation.",
    "261. Je suis ouvert(e) à l'amour, à l'abondance et à la joie.",
    "262. Mon avenir est lumineux et plein de possibilités infinies.",
    "263. Je célèbre chaque étape de ma progression.",
    "264. Je suis en harmonie avec mes objectifs et mes rêves.",
    "265. J'ai la capacité de créer la vie que je désire.",
    "266. Je fais confiance à mon intuition pour me guider.",
    "267. Je mérite d'être aimé(e) et apprécié(e).",
    "268. Chaque jour, je deviens plus confiant(e) et plus fort(e).",
    "269. J'accepte les défis comme des opportunités de croissance.",
    "270. Je suis fier(ère) de mes efforts et de mes réalisations.",
    "271. Je suis patient(e) avec moi-même et avec mon parcours.",
    "272. Je choisis de cultiver la positivité et la résilience.",
    "273. Je suis une force pour le bien dans ma communauté.",
    "274. Je prends le temps de me célébrer et de m'apprécier.",
    "275. Je suis aligné(e) avec mon but et ma mission de vie.",
    "276. Je mérite le succès et je l'accueille avec gratitude.",
    "277. Chaque jour est une nouvelle opportunité de briller.",
    "278. Je choisis de vivre avec intégrité et authenticité.",
    "279. Mon bonheur est une priorité dans ma vie.",
    "280. Je suis reconnaissant(e) pour les leçons de vie qui me font grandir.",
    "281. Je m'autorise à être ambitieux(se) et audacieux(se).",
    "282. Je suis entouré(e) d'énergie positive et d'encouragement.",
    "283. Je suis confiant(e) dans ma capacité à atteindre mes objectifs.",
    "284. Je suis en paix avec où je suis et excité(e) pour où je vais.",
    "285. Je mérite de vivre une vie pleine d'amour et de bonheur.",
    "286. Je suis motivé(e) à créer le changement que je veux voir dans le monde.",
    "287. Je suis reconnaissant(e) pour ma santé et mon bien-être.",
    "288. Je choisis de voir les bénédictions dans chaque jour.",
    "289. Je suis une source de lumière et de force pour ceux qui m'entourent.",
    "290. Je suis fier(ère) de tout ce que j'ai surmonté.",
    "291. Mon cœur est rempli de gratitude et de joie.",
    "292. Je crois en ma capacité à atteindre mes rêves les plus grands.",
    "293. Je suis résilient(e) face aux défis et je les surmonte avec grâce.",
    "294. Je me concentre sur ce qui est important et je laisse aller le reste.",
    "295. Mon potentiel est infini et je suis prêt(e) à l'explorer.",
    "296. Chaque jour est une nouvelle chance d'améliorer ma vie.",
    "297. J'attire des opportunités qui enrichissent ma vie et ma carrière.",
    "298. Je suis une force positive dans le monde.",
    "299. J'embrasse ma valeur unique et mes talents innés.",
    "300. Je choisis de vivre une vie remplie de sens et d'accomplissement.",
    "301. Je me libère des peurs et j'embrasse mon potentiel.",
    "302. Je suis un(e) exemple d'amour, de force et de compassion.",
    "303. Chaque jour, je deviens plus heureux(se) et en meilleure santé.",
    "304. Je célèbre les petites et grandes victoires dans ma vie.",
    "305. Je suis aligné(e) avec les désirs de mon cœur.",
    "306. Je me fais confiance pour accomplir ce qui me tient à cœur.",
    "307. Je choisis de nourrir mon esprit et mon âme avec amour.",
    "308. Je suis fier(ère) de la vie que je crée.",
    "309. Je suis reconnaissant(e) pour chaque instant de joie et de bonheur.",
    "310. Je suis une source d'inspiration et de positivité pour les autres.",
    "311. Je mérite tout le succès et l'amour que la vie a à offrir.",
    "312. Je suis une personne confiante et capable de tout accomplir.",
    "313. Chaque jour, je fais un pas de plus vers mes rêves.",
    "314. Je m'efforce de faire de chaque journée une réussite.",
    "315. Je suis un(e) leader naturel(le) et une source de motivation.",
    "316. Je suis prêt(e) à embrasser toutes les opportunités qui viennent à moi.",
    "317. Ma vie est remplie d'abondance, d'amour et de bonheur.",
    "318. J'accueille chaque jour avec enthousiasme et optimisme.",
    "319. Je suis déterminé(e) à vivre une vie exceptionnelle.",
    "320. Mon cœur est ouvert à recevoir tout ce que la vie a de meilleur.",
    "321. Je suis un(e) architecte de ma propre réalité.",
    "322. Je mérite tout le succès et la prospérité qui viennent à moi.",
    "323. Je choisis de vivre dans la gratitude et l'appréciation.",
    "324. Je suis rempli(e) de lumière et d'énergie positive.",
    "325. Chaque jour est une opportunité de m'épanouir davantage.",
    "326. Je suis reconnaissant(e) pour les bénédictions présentes et futures.",
    "327. Je fais preuve de courage face à l'inconnu et j'avance avec confiance.",
    "328. Je suis en paix avec mes choix et mes décisions.",
    "329. Je choisis de m'entourer de personnes qui m'élèvent.",
    "330. Chaque instant est une opportunité de grandir et d'apprendre.",
    "331. Je suis capable de transformer tout défi en opportunité.",
    "332. Je mérite d'avoir une vie remplie d'amour et d'accomplissements.",
    "333. J'accueille chaque jour comme une bénédiction.",
    "334. Je suis fier(ère) de ce que je suis et de ce que je deviens.",
    "335. Je suis une personne de valeur et de force intérieure.",
    "336. Je suis aligné(e) avec les désirs les plus profonds de mon cœur.",
    "337. Je m'efforce de vivre ma vie avec passion et intégrité.",
    "338. Je suis prêt(e) à recevoir tout le bien que l'univers a à offrir.",
    "339. Je suis une source de paix et de positivité dans le monde.",
    "340. Mon énergie inspire ceux qui m'entourent.",
    "341. Je suis reconnaissant(e) pour les leçons et les bénédictions de la vie.",
    "342. Je me concentre sur ce que je peux contrôler et je lâche prise sur le reste.",
    "343. Chaque jour, je grandis et j'apprends de nouvelles choses.",
    "344. Je suis déterminé(e) à atteindre mes rêves les plus grands.",
    "345. Je mérite d'être heureux(se) et épanoui(e).",
    "346. Je suis un(e) créateur(trice) de ma propre réalité.",
    "347. Je choisis de voir la beauté dans chaque instant.",
    "348. Je suis fier(ère) de la personne que je deviens chaque jour.",
    "349. Mon bonheur est une priorité et je travaille pour l'atteindre.",
    "350. Je suis ouvert(e) à de nouvelles aventures et possibilités.",
    "351. Je m'efforce de vivre une vie épanouissante et joyeuse.",
    "352. Je suis reconnaissant(e) pour chaque moment de ma vie.",
    "353. J'accueille le changement avec courage et positivité.",
    "354. Je mérite tout le bonheur que la vie peut offrir.",
    "355. Je choisis d'être une force pour le bien dans le monde.",
    "356. Je suis en paix avec mes choix et j'avance avec confiance.",
    "357. Chaque jour est une opportunité de m'améliorer et de grandir.",
    "358. Je suis entouré(e) d'abondance et de possibilités infinies.",
    "359. Je suis fier(ère) de mes progrès et de mes réalisations.",
    "360. Mon esprit est clair et concentré sur mes objectifs.",
    "361. J'accueille chaque jour avec gratitude et optimisme.",
    "362. Je mérite tout le succès et le bonheur que la vie peut offrir.",
    "363. Je suis une source d'amour, de force et de positivité.",
    "364. Je crois en ma capacité à créer une vie épanouissante.",
    "365. Chaque jour, je choisis d'être heureux(se) et d'embrasser la vie avec joie."
  ]
}

  